const avatar = "/images/reviews/avatar.png";

export const slides = [
  {
    photo: avatar,
    name: "Світлана",
    job: "Блогерка",
    text: "Маруся, дуже хочу подякувати тобі за суперську співпрацю та допомогу в створенні мого нового стилю. Твоя професійність, увага до деталей та індивідуальний підхід зробили процес підбору гардеробу неймовірно приємним для мене, бо раніше довгі походи по магазинах додавали мені стресу.",
  },
  {
    photo: avatar,
    name: "Світлана",
    job: "Блогерка",
    text: "Маруся, дуже хочу подякувати тобі за суперську співпрацю та допомогу в створенні мого нового стилю. Твоя професійність, увага до деталей та індивідуальний підхід зробили процес підбору гардеробу неймовірно приємним для мене, бо раніше довгі походи по магазинах додавали мені стресу.",
  },
  {
    photo: avatar,
    name: "Світлана",
    job: "Блогерка",
    text: "Маруся, дуже хочу подякувати тобі за суперську співпрацю та допомогу в створенні мого нового стилю. Твоя професійність, увага до деталей та індивідуальний підхід зробили процес підбору гардеробу неймовірно приємним для мене, бо раніше довгі походи по магазинах додавали мені стресу.",
  },
  {
    photo: avatar,
    name: "Світлана",
    job: "Блогерка",
    text: "Маруся, дуже хочу подякувати тобі за суперську співпрацю та допомогу в створенні мого нового стилю. Твоя професійність, увага до деталей та індивідуальний підхід зробили процес підбору гардеробу неймовірно приємним для мене, бо раніше довгі походи по магазинах додавали мені стресу.",
  },
];
